"Invalid file type" = "Invalid file type";
"File types must be four MacRoman characters." = "File types must be four MacRoman characters.";

"Invalid signature" = "Invalid signature";
"Signatures must be four MacRoman characters." = "Signatures must be four MacRoman characters.";

"Invalid file type and signature" = "Invalid file type and signature";
"File types and signatures must be four MacRoman characters." = "File types and signatures must be four MacRoman characters.";

"Icon Services error" = "Icon Services error";
"GetIconRef did not return an IconRef: err %li" = "GetIconRef did not return an IconRef: err %li";

"OK" = "OK";

"Default filename" = "Untitled";
